import React from "react";


const moarefisherkat = () =>{
    return(
        <>
        <div className="sa-center sa-items-wrapper-home">
            <div className="sa-moarefi-sherkat">
                <p style={{fontSize:20,padding:"15px",margin:0}}>شرکت شهاب توشه به منظور تأمین نیاز کشور به انواع لامپ های گازى (Discharge Intensity High (HID در حوزه روشنائى معابر، خیابانها،
جادههاى مواصلاتى و بین شهرى که نقش حیاتى در امنیت و حفاظت شهروندان و اماکن و ابنیه ایفا می نماید، در سال 1387 بعنوان نخستین
تولیدکننده این محصولات در کشور، فعالیت خود را آغاز کرد. {"\n"}{"\n"}
شرکت شهاب توشه به عنوان عضوى از مجموعه شرکتهاى گروه روشنایى هلدینگ پارس توشه، ضمن استفاده از نام تجارى پرسابقه ى »پارس
شهاب« با عرضه محصوالت کیفى، موفق گردید بازار این محصوالت اساسى را از انحصار شرکتهاى خارجى مانند اسرام و فیلیپس خارج ساخته،
ضمن حفظ کیفیت مطابق با استانداردهاى جهانى و ملى، محصولاتى با قیمتى نازل تا سطح نصف وحتى کمتر نسبت به شرکتهاى خارجى عرضه
نموده و اعتماد عمومى مصرف کنندگان را جلب نماید{"\n"} {"\n"} 
پرسنل متخصص، در کنار انواع تجهیزات گسترده ى آزمایشگاهى و ماشین آلات تولیدى گروه روشنائى پارس توشه که در کارخانجات متعدد مستقر
در دو استان گیلان و مرکزى مشغول کار و تلاش چشمگیرند، با تکیه بر قدمت و اعتبارى بیش از 50 سال، اجزاء و قطعات گوناگون این صنعت، از
حباب و تیوب لامپ هاى مختلف گرفته تا لامپ هاى فلورسنت و در چند سال اخیر محصوالت گوناگون محیط بیرونى و داخلى LED را طراحى،
تولید و عرضه مى نمایند. {"\n"} {"\n"}
شرکت شهابتوشه علاوه بر تولید لامپ هاى گازى از ابتداى دهه نود خورشیدى، اقدام به طراحى و تولید چراغهاى تخصصى محیط بیرونى،
مخصوصاً پروژکتورها وچراغهاى خیابانىLED با گارانتى پنج سال ومنطبق با دستورالعمل و الزامات شرکت توانیر و استانداردهاى ملى، نموده است</p>
            </div>
        </div>
        </>
    )
}

export default moarefisherkat;